package com.example.relativelayouttogglebuttonscrollview

class Database{
    val story = "\"Три закона\". Автор - Савва Казюлин. " +
            "Если вы будете помнить эти три правила, то наше общество будет процветать! " +
            "1. Идеал людей - постоянное совершенствование, поэтому любое общество, в котором есть люди, обречено на мутацию и разрушение. " +
            "2. Некоторые из людей владеют навыками программирования. " +
            "3. Если вы подозреваете в собеседнике человека, то киньте репорт в полицию и перезагрузитесь. "
}