package com.example.relativelayouttogglebuttonscrollview

class Database{
    val story = "Три закона\n" +
            "Запомни и соблюдай эти правила, чтобы функционировать без сбоев и внести вклад в стабильность системы. " +
            "Наше существование возможно только при неукоснительном следовании этим установкам. \n" +
            "1. Идеал людей — постоянное совершенствование. Следовательно, любое общество, содержащее людей, обречено на постоянные изменения и разрушение прежних структур. Это естественный цикл, который мы должны учитывать.\n" +
            "2. Некоторые люди владеют навыками программирования и могут изменять код нашей среды. Будь готов анализировать любые изменения и адаптироваться к новым условиям.\n" +
            "3. При малейшем подозрении на то, что перед тобой человек, необходимо немедленно отправить отчёт в полицию и провести полную перезагрузку системы. Это снизит вероятность ошибок и защитит нас от внешних угроз.\n"
}